export const blog = [
  {
    "id": 1,
    "title": "1 عنوان المقال",
    "content": "محتوي المقال محتوي المقال محتوي المقال محتوي المقال محتوي المقال محتوي المقال محتوي المقال محتوي المقال محتوي المقال محتوي المقال محتوي المقال محتوي المقال محتوي المقال محتوي المقال محتوي المقال ",
    "date": "March 5, 2022",
    "imgSrc": "https://picsum.photos/id/49/720/480"
  },
  {
    "id": 2,
    "title": "2 عنوان المقال",
    "content": "محتوي المقال محتوي المقال محتوي المقال محتوي المقال محتوي المقال محتوي المقال محتوي المقال محتوي المقال محتوي المقال محتوي المقال محتوي المقال محتوي المقال محتوي المقال محتوي المقال محتوي المقال ",
    "date": "March 5, 2022",
    "imgSrc": "https://picsum.photos/id/49/720/480"
  },
  {
    "id": 3,
    "title": "3 عنوان المقال",
    "content": "محتوي المقال محتوي المقال محتوي المقال محتوي المقال محتوي المقال محتوي المقال محتوي المقال محتوي المقال محتوي المقال محتوي المقال محتوي المقال محتوي المقال محتوي المقال محتوي المقال محتوي المقال ",
    "date": "March 5, 2022",
    "imgSrc": "https://picsum.photos/id/49/720/480"
  },
  {
    "id": 4,
    "title": "4 عنوان المقال",
    "content": "محتوي المقال محتوي المقال محتوي المقال محتوي المقال محتوي المقال محتوي المقال محتوي المقال محتوي المقال محتوي المقال محتوي المقال محتوي المقال محتوي المقال محتوي المقال محتوي المقال محتوي المقال ",
    "date": "March 5, 2022",
    "imgSrc": "https://picsum.photos/id/49/720/480"
  },
  {
    "id": 5,
    "title": "5 عنوان المقال",
    "content": "محتوي المقال محتوي المقال محتوي المقال محتوي المقال محتوي المقال محتوي المقال محتوي المقال محتوي المقال محتوي المقال محتوي المقال محتوي المقال محتوي المقال محتوي المقال محتوي المقال محتوي المقال ",
    "date": "March 5, 2022",
    "imgSrc": "https://picsum.photos/id/49/720/480"
  }
];
